bat
cloc
coreutils
direnv
elixir
fish
git-extras
htop
irssi
john
jq
masscan
neovim
nmap
p7zip
pandoc
python3
qemu
rlwrap
tmux
tree
unrar
